Repository: NeuralNinjas-AI/AirQuality
Catalog: Datasets/archive/ELRC_417_Parallel texts from Swedish Work environment/ELRC_417_Parallel texts from Swedish Work environment [...]_dataset/261.bg-ro.tmx
Source language: bg
Languages: ro

source: Това означава, че е възможно да се работи повече по време на няколко седмици и по-малко по време на други.
ro: Aceasta înseamnă că în unele săptămâni se poate lucra mai mult, iar în altele mai puţin.

source: Обикновено трябва да работите по 8 часа на ден.
ro: În mod normal lucrezi 8 ore pe zi.

source: Когато има особена нужда, можете да работите извънредно, но не повече от 48 часа в продължение на четири седмици или 50 часа в продължение на един календарен месец.
ro: În cazuri speciale poţi lucra ore suplimentare până la cel mult 48 de ore pe o perioadă de patru săptămâni sau 50 de ore pe o perioadă de o lună calendaristică.

source: Извънредният труд не може да надвишава 200 часа за една календарна година.
ro: Orele suplimentare pot ajunge până la cel mult 200 de ore în cursul unui an calendaristic.

source: Ведомството за работната среда носи отговорност за това работодателите да спазват правилата съгласно Закона за работната среда и Закона за работното време.
ro: Este de datoria Administraţiei mediului de muncă să vegheze ca angajatorii să respecte regulile din legea mediului de muncă şi legea orarului de muncă.

source: Инспекторите на Ведомството посещават различни работни места и контролират дали работодателите спазват законите.
ro: Inspectorii de la Administraţia mediului de muncă vizitează diferite locuri de muncă şi controlează dacă angajatorii respectă legile.

source: Ако разпоредбите на Закона за работната среда не се спазват, може например изпълнението на някои задачи да бъде забранено.
ro: Dacă legea mediului de muncă nu este respectată, anumite sarcini de muncă pot de exemplu fi interzise.

source: Ако мислите, че Вашият работодател нарушава правилата, свържете се с Ведомството за работната среда.
ro: Dacă consideri că angajatorul tău nu respectă hotărârile, poţi lua legătura cu Administraţia mediului de muncă.

source: Можете да се обърнете и към Профсъюза Комунал, който има регионални отговорници по охраната на труда, които са длъжностни лица за налюдение и защита на добрите условия на труд и работната среда.
ro: Poţi de asemenea lua legătura cu Kommunnal, care este reprezentantul de protecţie la nivel regional, care veghează ca mediul de muncă să fie bun.

source: Законът за работното време може да бъде дерогиран по силата на споразумение чрез колективно договаряне.
ro: Legea orarului de muncă poate fi exclusă printr-un acord semnat în cadrul contractului colectiv de muncă.

source: Колективният трудов договор може да замени целия закон или част от него.
ro: Contractul colectiv de muncă poate înlocui legea în întregime sau în parte.

source: Тогава Ведомството не може и да разреши изключения от някои правила на закона.
ro: În acest caz Administraţia mediului de muncă nu mai poate permite nici excepţii de la anumite reguli din lege.

source: Ако се разболеете
ro: Dacăteîmbolnăveşti

source: В шведската система за социално осигуряване има привилегии, базиращи се на работа, така например платен отпуск по болест и по майчинство или бащинство, които се основават на факта дали имате работа.
ro: În sistemul de securitate socială suedez există anumite avantaje bazate pe muncă, de exemplu plata concediului medical şi a părinţilor cu copii mici, aceste avantaje fiind deci bazate pe faptul că ai un loc de muncă.

source: Освен това има и привилегии, които се базират на основата на пребиваване в страната.
ro: Există şi avantaje bazate pe domiciliu.

source: Хората, които работят само временно в Швеция обикновено не се обхващат от тези обезщететителни привилегии.
ro: Persoanele care muncesc doar ocazional în Suedia în mod normal nu beneficiază de acest sistem de avantaje.

source: Ако работите в Швеция, като изпратен тук и нает на работа от агенцията за осигуряване на персонал в собствената Ви страна, то вие сте осигурени в собствената си страна.
ro: Dacă eşti detaşat în Suedia, deci dacă eşti angajat de o agenţie de joburi în ţara mamă, atunci eşti asigurat în ţara mamă.

source: Ако вместо това сте назначен от шведски работодател, шведското социално осигуряване ще се отнася за Вас, поне по отношение на привилегиите базирани на работа/ заетост.
ro: Dacă eşti însă angajat de un angajator suedez, atunci pentru tine va fi valabilă asigurarea socială suedeză, în orice caz atunci când este vorba de avantaje bazate pe muncă.

source: Ако ще пребивавате в Швеция за по-малко от една година, се счита, че нямате место-пребиваване в Швеция и не можете да ползвате привилегиите, базирани на основата на пребиваване.
ro: Dacă vei locui în Suedia mai puţin de un an, nu eşti considerat ca fiind domiciliat în Suedia şi nu vei beneficia de avantajele bazate pe domiciliu.

source: Берачи на горски плодове, които идват от друга държава на ЕС се обхващат от специални правила, което означава, че те могат да имат право на привилегии, както на основата на пребиваване, така и базирани на работа, ако работят само в Швеция.
ro: Pentru culegătorii de fructe de pădure care vin din ţări din afara EU sunt valabile reguli speciale, ceea ce înseamnă că pot avea dreptul atât la avantajele bazate pe domiciliu, cât şi la cele bazate pe muncă, dacă lucrează numai în Suedia.

source: Шведското управление за социално осигуряване решава дали едно лице е осигурено в Швеция и има право на привилегии и обезщетение.
ro: Försäkringskassan [Casa generală de asigurări sociale] este cea care decide dacă o persoană este asigurată în Suedia şi are drept la avantaje.

source: Вие можете да се регистрирате доброволно в Управлението за козиално осигуравяне, когато дойдете да работите в Швеция.
ro: Te poţi înscrie benevol la Försäkringskassan când vii în Suedia să munceşti.

source: Заявлението за регистрация не влияе и не засяга правото на ев. привилегии или обезщетение.
ro: Înscrierea nu influenţează eventualele drepturi la avantaje.

source: Прочетете повече на уебсайта на Управлението за обществено осигуряване, www.forsakringskassan.se.
ro: Poţi citi mai mult despre aceasta pe site-ul Försäkringskassan, www.forsakringskassan.se.

source: Трябва ли да плащате данък в Швеция?
ro: Veiplătiimpozitîn Suedia?

source: Налице е специфично изключение от задължението да се плащат данъци за онези, които са наети от работодатели в родните им страни и които работят само временно в Швеция.
ro: Există o excepţie specială de la obligaţiunea de plată a impozitului pentru persoanele care sunt angajate de un angajator în ţara mamă şi lucrează doar temporar în Suedia.

source: Доходите са без такси и данъци, при условие, че работата не превишава 183 дни за период от една година.
ro: Veniturile sunt neimpozabile cu condiţia ca munca să nu depăşească 183 de zile în cursul unei perioade de un an.

source: В тази връзка, обаче, съществуват също изисквания и към работодателя.
ro: I se impun însă condiţii şi angajatorului.

source: За да може да се приложи изключението за освобождаване от данъци, трябва работодателят да няма място за стопанска дейност в Швеция.
ro: Pentru ca excepţia să fie valabilă angajatorul nu trebuie să aibă un loc de activitate fix în Suedia.

source: Постоянно място за стопанска дейност могат да бъдат офис, фабрика или нещо подобно.
ro: Un loc de activitate fix poate fi un birou, o fabrică sau altceva asemănător.

source: Ако Вашият работодател има място за стопанска дейност в Швеция, е наложително Ние да заплащате специален данък общ доход, наречен СИНК (SINK), при положение че останете в Швеция за повече от шест месеца.
ro: Dacă angajatorul tău are un loc de activitate fix în Suedia, dacă stai în Suedia cel mult şase luni, tu trebuie să plăteşti impozit special în Suedia, aşa numitul „SINK”.

source: Данъчната ставка е 25 процента.
ro: Rata acestui impozit este de 25 %.

source: След шест месеца вие се считате за данъчно пребиваващ в Швеция и следва да заплатщате данък в съответствие с обичайните правила.
ro: După şase luni, din punctul de vedere al impozitului, eşti considerat ca fiind stabilit în Suedia şi plăteşti impozit după regulile normale.

source: Това може да бъде приложено и в случаите, когато престоят Ви в Швеция се повтаря.
ro: Acesta va fi cazul şi dacă şederile tale în Suedia sunt repetate.

source: Изпращане или командироване на работа и дислокация
ro: Detaşare

source: Ако например, Вие сте назначен от агенция за наемане на работна сила в родната си страна и тя Ви изпрати в Швеция, за да работите тук в продължение на няколко месеца, Вие се считате за командирован на работа.
ro: De exemplu, dacă eşti angajat de o agenţie de joburi în ţara mamă şi eşti trimis să lucrezi două luni în Suedia, eşti considerat ca detaşat.

source: За командированите работници важат например разпоредби за почивка/отпуска и отпуск по майчинство.
ro: Pentru forţa de muncă detaşată există de exemplu hotărâri privitoare la concediul de odihnă şi cel de maternitate.

source: Ведомството за работната среда е т. нар. служба за връзка по въпросите на изпращане/командировки и дислокация и може да предостави информация за това, с какви права разполагате.
ro: Administraţia mediului de muncă constituie de asemenea biroul de legătură în probleme legate de detaşare şi îţi poate da informaţii despre drepturile pe care le ai.

source: Прочетете повече по въпросите на изпращане и командировки на сайта www.posting.se.
ro: Citeşte mai mult despre detaşare pe site-ul www.posting.se.

source: workinginsweden.se
ro: Workingsweden.se

source: На сайта на Шведския институт, www.sweden.se и на www.workinginsweden.se, ще намерите повече информация за Швеция и за това как се работи тук.
ro: Pe site-urile Institutului Suedez, www.sweden.se şi www.workingsweden.se, găseşti mai multe informaţii despre Suedia şi modul de a munci aici.

source: Fax +46-(0)8-735 85 55 www.av.se ADI 653 Bul
ro: Fax +46-(0)8-735 85 55 www.av.se ADI 653 Rum

source: Информация за контакти
ro: Datedelegătură

source: Ведомството за работната среда
ro: Administraţiamediuluidemuncă

source: Противопожарната служба
ro: Pompieri

source: Управлението за обществено осигуряване
ro: Casageneralădeasigurărisociale

source: Миграционното ведомство
ro: Administraţiademigraţie

source: Полицията
ro: Poliţia

source: Комунал - професионалния съюз на общинските работници
ro: Sindicatulmuncitorilorcomunali

source: Данъчното ведомство
ro: Administraţiafiscală

source: SOS Аларма
ro: SOSAlarmă

source: Шведският институт www.sweden.se
ro: Institutul Suedez www.sweden.se

source: Министерството на външните работи
ro: Ministruldeexterne
